[
  {
    "title": "Rural Solar Microgrids",
    "description": "Deploy solar microgrids to electrify 5 off-grid villages with reliable, clean power.",
    "targetFund": 45000,
    "motivation": "Energy access drives education, healthcare, and livelihoods.",
    "problemStatement": "Diesel generators are expensive and polluting; many homes lack evening lighting.",
    "solution": "Install community-scale solar + battery microgrids with prepaid meters and local maintenance.",
    "thesis": "Decentralized, community-owned clean energy delivers immediate quality-of-life improvements.",
    "image": "☀️"
  },
  {
    "title": "Telemedicine Kits for Clinics",
    "description": "Equip 20 rural clinics with telemedicine kits to connect patients to city specialists.",
    "targetFund": 60000,
    "motivation": "Specialist care is concentrated in cities; travel is costly and slow.",
    "problemStatement": "Patients in remote areas lack access to timely diagnostics and expert opinions.",
    "solution": "Deploy secure video, digital stethoscopes, and training; integrate with existing clinical flows.",
    "thesis": "Bridging the last-mile clinical gap reduces complications and saves lives.",
    "image": "🩺"
  },
  {
    "title": "Water Purification for Schools",
    "description": "Install low-maintenance water purification systems in 15 public schools.",
    "targetFund": 30000,
    "motivation": "Clean drinking water reduces absenteeism caused by water-borne illnesses.",
    "problemStatement": "Students often drink contaminated water due to lack of filtration.",
    "solution": "Deploy gravity-based ultrafiltration units with annual filter replacement and monitoring.",
    "thesis": "Simple, robust water tech leads to measurable education and health outcomes.",
    "image": "💧"
  },
  {
    "title": "Open STEM Labs",
    "description": "Create open-access STEM labs with 3D printers and electronics for student projects.",
    "targetFund": 50000,
    "motivation": "Hands-on learning inspires future engineers and entrepreneurs.",
    "problemStatement": "Schools lack affordable prototyping tools and mentorship.",
    "solution": "Set up labs, train mentors, and run monthly build challenges with micro-grants.",
    "thesis": "Access + mentorship unlocks creativity and practical skills at scale.",
    "image": "🧪"
  },
  {
    "title": "Urban Tree Canopy Revival",
    "description": "Plant and maintain 2,000 native trees in heat-stressed neighborhoods.",
    "targetFund": 40000,
    "motivation": "Urban heat islands raise health risks and energy bills.",
    "problemStatement": "Tree cover has declined; communities face higher temperatures and poorer air quality.",
    "solution": "Community planting drives, watering schedules, and QR-coded stewardship tracking.",
    "thesis": "Nature-based cooling is cost-effective climate adaptation.",
    "image": "🌳"
  },
  {
    "title": "Makers-to-Market for Artisans",
    "description": "Train 500 artisans in product design, packaging, and e-commerce to boost income.",
    "targetFund": 35000,
    "motivation": "Skilled artisans struggle to reach markets and capture fair value.",
    "problemStatement": "Middlemen and poor branding limit margins and visibility.",
    "solution": "Workshops, brand kits, and an online marketplace; link to logistics partners.",
    "thesis": "Better market access turns craftsmanship into sustainable livelihoods.",
    "image": "🧵"
  }
]
